<?php
// +----------------------------------------------------------------------
// | ThinkPHP [ WE CAN DO IT JUST THINK IT ]
// +----------------------------------------------------------------------
// | Copyright (c) 2006-2014 http://thinkphp.cn All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: liu21st <liu21st@gmail.com>
// +----------------------------------------------------------------------

/**
 * ThinkPHP 简体中文语言包
 */
return array(
    '_OPERATION_FAIL_'       => '消息提示',
    '_OPERATION_SUCCESS_'    => '消息提示',
	
    'SCORE_SEARCH_ON'  	=> false,//报名截止时间
	
    'REGISTER_END_TIME'  => '2018-09-14 13:00',//报名截止时间
    'EDIT_END_TIME' 	 => '2018-09-14 13:00',//修改截止时间
	
    'EXAM_DATE'   		 => '2019年4月27日9:30（8:45后可以进场）',
    'EXAM_ADDRESS'       => '石家庄市新华区学府路47号河北经贸大学',	
    'MSG_LOCK'    => '经审核，您的报名资料有误，申请已被拒绝。如有异议，请拨打电话：0311-87938408',
	
	'is_join'=>[0=>'否',1=>'是']
);
